Repository: 10up/eight-day-week
Catalog: languages/eight-day-week-print-workflow-*.po
Languages: de_de

# Top level menu label
source: Print
de_de: Druck

# Submenu label for the Print Issue CPT
source: Print Issues
de_de: Druckausgaben

source: Add Article
de_de: Artikel hinzufügen

source: Search for articles by title
de_de: Suche nach Titel

# eight-day-week
source: Article
de_de: Artikel

source: View
de_de: Anzeigen

source: Please enter a valid/non-empty title.
de_de: Bitte geben Sie einen gültigen/nicht-leeren Titel.

source: No matching articles found.
de_de: Keine passenden Artikel gefunden.

source: Publish Date
de_de: Veröffentlichungsdatum

# Label for multiple, comma separated authors
source: Byline
de_de: Zusatzzeile

source: # of Articles
de_de: # an Artikeln

source: Export for InDesign
de_de: Export für InDesign

source: Export checked
de_de: Ausgewählte exportieren

source: Export all
de_de: Alle exportieren

source: No article IDs sent
de_de: Keine Artikel in gesendeten IDs

source: Invalid article IDs specified in the request.
de_de: Ungültige Artikel-IDs in Anfrage angegeben.

source: Exported on %1$s by %2$s
de_de: Exportiert am %1$s von %2$s

source: Exported at %1$s by %2$s
de_de: Exportiert um %1$s von %2$s

# Format for article export timestamp
source: g:ia
de_de: H:i Uhr

source: Issue %1$s exported on %2$s at %3$s
de_de: Ausgabe %1$s exportiert am %2$s um %3$s

source: Article Status
de_de: Artikel-Status

source: Article Statuses
de_de: Artikel-Status

source: Edit Article Status
de_de: Artikel-Status bearbeiten

source: View Article Status
de_de: Artikel-Status ansehen

source: Update Article Status
de_de: Artikel-Status aktualisieren

source: Add New Article Status
de_de: Neuen Artikel-Status hinzufügen

source: New Article Status
de_de: Neuer Artikel-Status

source: Search Article Status
de_de: Artikel-Status suchen

source: No Article Statuses found
de_de: Keine Artikel-Status gefunden

source: Apply to checked
de_de: Für ausgewählte anwenden

source: Apply to all
de_de: Für alle anwenden

source: Publications
de_de: Veröffentlichungen

source: Publication
de_de: Veröffentlichung

source: Search Publications
de_de: Veröffentlichungen durchsuchen

source: All Publications
de_de: Alle Veröffentlichungen

source: Edit Publication
de_de: Veröffentlichung bearbeiten

source: Update Publication
de_de: Veröffentlichung aktualisieren

source: Add New Publication
de_de: Neue Veröffentlichung hinzufügen

source: New Publication Name
de_de: Name der neuen Veröffentlichung

source: Choose a Publication
de_de: Wählen Sie eine Veröffentlichung

source: No Publications found.
de_de: Keine Veröffentlichungen gefunden

source: Issue Statuses
de_de: Ausgabe-Status

source: Issue Status
de_de: Ausgabe-Status

source: Search Issue Statuses
de_de: Ausgabe-Status durchsuchen

source: All Issue Statuses
de_de: Alle Ausgabe-Status

source: Edit Issue Status
de_de: Ausgabe-Status bearbeiten

source: Update Issue Status
de_de: Ausgabe-Status aktualisieren

source: Add New Issue Status
de_de: Neuen Ausgabe-Status hinzufügen

source: New Issue Status Name
de_de: Name des neuen Ausgabe-Status

source: Choose from an existing Issue Status
de_de: Wählen Sie einen bestehenden Ausgabe-Status

source: No Issue Statuses found.
de_de: Keine Ausgabe-Status gefunden

# Select option for filtering all issue statuses
source: Show All %s
de_de: Alle %s anzeigen

source: Issue Date
de_de: Ausgabedatum

source: Last Modified
de_de: Zuletzt geändert

source: Print Issue
de_de: Druckausgabe

source: Print Issue updated.
de_de: Druckausgabe aktualisiert.

source: Custom field updated.
de_de: Benutzerdefiniertes Feld aktualisiert.

source: Custom field deleted.
de_de: Benutzerdefiniertes Feld gelöscht.

source: Print Issue restored to revision from %s
de_de: Druckausgabe wiederhergestellt zu Revision aus %s

source: Print Issue published.
de_de: Druckausgabe veröffentlicht.

source: Print Issue saved.
de_de: Druckausgabe gespeichert.

source: Print Issue submitted.
de_de: Druckausgabe abgegeben.

source: Print Issue scheduled
de_de: Druckausgabe geplant.

source: Print Issue draft updated
de_de: Druckausgabe-Entwurf aktualisiert

source: Print Issues
de_de: Druckausgaben

source: Add New Print Issue
de_de: Neue Druckausgabe hinzufügen

source: Edit Print Issue
de_de: Druckausgabe bearbeiten

source: New Print Issue
de_de: Neue Druckausgabe

source: View Print Issue
de_de: Druckausgabe ansehen

source: Search Print Issues
de_de: Druckausgaben durchsuchen

source: No Print Issues found
de_de: Keine Druckausgabe gefunden

source: No Print Issues found in Trash
de_de: Keine Druckausgaben im Papierkorb gefunden

# Link text to view a print issue
source: View
de_de: Ansehen

source: Print Issue (Read Only)
de_de: Druckausgabe (schreibgeschützt)

source: Delete section
de_de: Abschnitt löschen

source: Add Section
de_de: Abschnitt hinzufügen

source: Enter a name for the new section.
de_de: Geben Sie einen Namen für den Abschnitt ein.

source: Click to confirm
de_de: Klicken um zu bestätigen

source: Please enter a section name.
de_de: Bitte geben Sie einen Namen für den Abschnitt.

source: Whoops! Something went awry.
de_de: Upps! Da ist etwas schiefgegangen.

source: Whoops! This section appears to be invalid.
de_de: Upps! Dieser Abschnitt scheint ungültig zu sein.

source: Invalid post ID supplied
de_de: Ungütlige Artikel-ID übergeben

source: Failed to update section %d
de_de: Abschnitt %d konnte nicht aktualisiert werden

source: Please supply a valid, non-empty title
de_de: Bitte geben Sie einen gültigen/nicht-leeren Titel.

# When no terms are present, i.e. "No publications created."
source: No %s created.
de_de: Keine %s angelegt.

# Provides a select option for choosing "no" term.
source: No %s
de_de: Keine

source: Print Editor
de_de: Druck-Editor

source: Eight Day Week
de_de: Acht-Tage-Woche

# Select option text for removing print production role.
source: None (remove)
de_de: Keine (entfernen)

source: You can&#8217;t edit that user.
de_de: Sie können diesen Benutzer nicht bearbeiten.

source: You can&#8217;t give users that print role.
de_de: Sie können diesen Benutzern diese Druck-Workflow-Rolle nicht vergeben.

source: Cheatin&#8217; uh?
de_de: Schummeln, hm?

source: Print Role
de_de: Druck-Workflow-Rolle

source: Tools that help improve digital & print workflows.
de_de: Werkzeuge, die den Digital- und Druck-Workflow verbessern.
